asvetliakov.vscode-neovim
bierner.color-info
chenglou92.rescript-vscode
chrmarti.regex
deerawan.vscode-faker
devzstudio.emoji-snippets
eamodio.gitlens
editorconfig.editorconfig
esbenp.prettier-vscode
mhutchie.git-graph
github.copilot
gruntfuggly.todo-tree
Ionide.Ionide-fsharp
karyfoundation.theme-karyfoundation-themes
lunarlimbo.banner-comments-plus
mike-co.import-sorter
monish.regexsnippets
ms-azuretools.vscode-docker
msjsdiag.vscode-react-native
ms-vsliveshare.vsliveshare
pflannery.vscode-versionlens
pkief.material-icon-theme
Prisma.vscode-graphql
quicktype.quicktype
robinbentley.sass-indented
rubbersheep.gi
sibiraj-s.vscode-scss-formatter
silvenon.mdx
vscode-faker
vscodevim.vim
xyc.vscode-mdx-preview

