bierner.color-info
chrmarti.regex
deerawan.vscode-faker
EditorConfig.EditorConfig
ms-vscode.vscode-typescript-tslint-plugin
Equinusocio.vsc-material-theme
Ionide.Ionide-fsharp
karyfoundation.theme-karyfoundation-themes
lunarlimbo.banner-comments-plus
mike-co.import-sorter
nepaul.editorconfiggenerator
pflannery.vscode-versionlens
Prisma.vscode-graphql
quicktype.quicktype
robinbentley.sass-indented
rubbersheep.gi
asvetliakov.vscode-neovim
wayou.vscode-todo-highlight
sibiraj-s.vscode-scss-formatter
